areaTooSmall = Minimum area is 100 sq feet.  Please try again.
Quit = Verlassen
Y = Y
N = N
dateFormat = dd.MM.yyyy
0 = <<BodenMeister 1.0>>\t
1 = [1] Bestellungen Anzeigen
2 = [2] Bestellungen Anlegen
3 = [3] Bestellungen Bearbeiten 
4 = [4] Bestellungen L\u00f6schen
5 = [5] Fortschritt Speichern
6 = [6] Englisch\t
7 = [7] Verlassen\t
8 = Bitte w\u00e4hlen Sie aus den obigen Optionen.
9 = Sie haben ein Datum in der Vergangenheit eingegeben. Bitte geben Sie ein g\u00fcltiges zuk\u00fcnftiges Datum ein. (TT.MM.JJJJ)
10 = Bitte geben Sie den Kundennamen ein.
11 = Ung\u00fcltiges Format! Zul\u00e4ssige Zeichen: Zahlen, Buchstaben, Kommas und Punkte.
12 = Bitte geben Sie den Staat ein: (Nur aus zwei Buchstaben bestehende Abk\u00fcrzungen.)
13 = Fu\u00dfb\u00f6den k\u00f6nnen nicht in 
13a =  verkauft werden.  Bitte geben Sie einen anderen Staat ein.
14 = Bitte geben Sie das Produkttyp aus der obigen Auswahl ein:
15 = Dieses Produkt ist nicht verf\u00fcgbar. Bitte w\u00e4hlen Sie aus den verf\u00fcgbaren Optionen. 
16 = Bitte geben Sie den Bereich in Quadratfu\u00df ein. (mindestens 100) 
17 = === Bestellungen Anlegen ===
18 = Bestellung erfolgreich erstellt. Bitte dr\u00fccken Sie die Eingabetaste, um fortzufahren.
19 = Bitte dr\u00fccken Sie die Eingabetaste, um fortzufahren.
20 = === Bestellung Arbeiten ===
20a = === Bestellung L\u00f6schen ===
21 = Die Bestellung wurde erfolgreich gel\u00f6scht. Bitte dr\u00fccken Sie die Eingabetaste, um fortzufahren.
22 = Auf wiedersehen!!!
23 = Unbekannte Anweisung!!!
24 = ===Verf\u00fcgbare Produkte:===
25 = ] - Kosten: $
26 =   - Arbeitskosten: $
27 = Bitte \u00fcberpr\u00fcfen Sie diese Bestellung, um sicherzustellen, dass sie korrekt ist:
28 = M\u00f6chten Sie diesen Auftrag erstellen? (J/N)
29 = Die Bestellung wurde angelegt. Die Bestellnummer ist #
30 = Die Bestellung wurde nicht angelegt.
31 = === Bestellungen Anzeigen ===
31.5 = Bitte geben Sie das Datum ein (TT.MM.JJJJ): 
32 = Das Datumsformat ist ung\u00fcltig. Bitte versuche es erneut!
33 = Bitte geben Sie die Bestellnummer ein!
34 = --- FEHLER ---
35 = Bitte \u00fcberpr\u00fcfen Sie die Bestellung, um sicherzustellen, dass es sich um die richtige Bestellung handelt.
36 = Bestellung #
37 = M\u00f6chten Sie hinzuf\u00fcgen, entfernen Sie diese Bestellung? (J/N)
38 = Sind Sie sicher, dass Sie Ihre Arbeit aus dieser Sitzung speichern m\u00f6chten? (J/N)
39 = Die in dieser Sitzung vorgenommenen \u00c4nderungen wurden erfolgreich gespeichert.
40 = M\u00f6chten Sie diese \u00c4nderungen speichern? (J/N)
41 = Die \u00c4nderungen wurden gespeichert. Stellen Sie sicher, dass Sie im Hauptmen\u00fc auf \"Fortschritt Speichern\" klicken, um Ihre \u00c4nderungen zu \u00fcbernehmen.
42 = Es wurden keine \u00c4nderungen vorgenommen.
43 = Bestellnummer: 
44 = Bestellnummer wurde nicht vergeben.
45 = Bestelldatum: 
46 = Kundenname: 
47 = Staat: 
48 = Steuersatz: 
49 = Produkttyp: 
50 = Gr\u00f6\u00dfe: 
50a =  \ Quadratfu\u00df.
51 = Kosten pro Quadratfu\u00df: $
52 = Arbeitsosten pro Quadratfu\u00df: $
53 = Materialkosten: $
54 = Arbeitskosten: $
55 = Steuer: $
56 = Gesamtsumme: $
57 = Ihre \u00c4nderungen wurden nicht gespeichert.
58 = Bitte geben Sie den Kundennamen ein[
59 = Ung\u00fcltiges Format! Zul\u00e4ssige Zeichen: Zahlen, Buchstaben, Kommas und Punkte.
60 = Bitte geben Sie den Staat ein[
60a = ]: (Nur aus zwei Buchstaben bestehende Abk\u00fcrzungen.)
61 = Fu\u00dfb\u00f6den k\u00f6nnen nicht in 
62 =  verkauft werden.  Bitte geben Sie einen anderen Staat ein.
63 = Bitte geben Sie das Produkttyp ein[
64 = Dieses Produkt ist nicht verf\u00fcgbar. Bitte w\u00e4hlen Sie aus den verf\u00fcgbaren Optionen.
65 = Bitte geben Sie den Bereich in Quadratfu\u00df ein[
65a = sq ft]. (mindestens 100)
No = Zu diesem Datum wurden keine Bestellungen gefunden. Bitte versuche es erneut.
There = Zu diesem Datum gab es keine passenden Bestellungen.
Uh-oh! = Bestelldaten konnten nicht in den Speicher geladen werden. Herunterfahren.
Could = Bestelldaten konnten nicht gespeichert werden.
Data = Daten k\u00f6nnen im Testmodus nicht gespeichert werden. Zur\u00fcck zum Hauptmen\u00fc.